
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "tinjauan objek"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "tinjauan objek";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "inspektur kunci"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "inspektur kunci";

/* Class = "NSButtonCell"; title = "Terapkan"; ObjectID = "100017"; */
"100017.title" = "Terapkan";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Tampilan Tombol Pemutaran Pratinjau"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Tampilan Tombol Pemutaran Pratinjau";
